{
  "hero_title": "Your Gallery Of  Algerian Artisans & Small Businesses",
  "items_header": "Trending Items:",
  "items_subheader": "This week's best sellers : ",
  "shop_header": "Trending Shops:",
  "hero_desc_short": "At Galleria, we deeply value the role of small businesses in Algeria.Our mission to <bold>unite</bold> them under one digital roof !",
  "hero_desc_long": "At Galleria, we deeply value the role of small businesses in Algeria. Our mission to <bold>unite</bold> them under one digital roof ! providing a dedicated platform where their diverse offerings can be showcased to the world. We're committed to supporting and uplifting the Algerian entrepreneurial spirit, ensuring that every small business gets the <bold>visibility</bold> it deserves.",
  "shop_subheader": "Top #3 trending categories this week:",
  "category_production": "For",
  "slogan": "We Are The Museum, You Are The Art.",
  "faq_subheader": "Frequently asked questions :",
  "faq_q1": "How can I register and start using Galleria platform?",
  "faq_a1": "To register, you need to fill out the simplified registration form which is at the top of the page and click the \"Register\" button. Once you submit your registration request, we will notify you of your position among the registered projects on the platform. This is only an initial version of the platform for project registration. Please wait for full access to all platform features when the final version of Galleria is launched.",
  "faq_q2": "How will my project be promoted on Galleria platform?",
  "faq_a2": "We will display your products or services in the relevant category for your project. When customers visit the platform and search for similar products or services, your product will be available for them to review. Customers can contact you directly through Galleria website or even through your Instagram page if you have one.",
  "faq_q3": "Are there any fees or costs to join Galleria platform?",
  "faq_a3": "No, joining Galleria platform is completely free for project owners. We aim to support local businesses in Algeria and make it easier for interested customers to find them.",
  "faq_q4": "Is there a Galleria app?",
  "faq_a4": "We are currently developing the Galleria app for Google Play and the App Store to provide a more convenient and user-friendly browsing and sharing experience. Stay tuned for its release soon!",
  "title_coming": "Coming Soon... But For Now :",
  "team_title": "Our Team",
  "team_subtitle": "Meet the heroes that are carrying this project"
}
