{
  "hero_title": "Votre Gallerie d'Artisans & Petit Business Algérien",
  "items_header": "Produits Populaires:",
  "items_subheader": "Les produits les mieux vendus de la semaine :",
  "shop_header": "Boutiques Populaires:",
  "hero_desc_short": "Galleria valorise le rôle des petits business présent en Algérie. Notre mission est de tous les <bold>rassembler</bold> sous le même toit digital !",
  "hero_desc_long": "Galleria valorise le rôle des petits business présent en Algérie. Notre mission est de tous les <bold>rassembler</bold> sous le même toit digital ! fournissant une plateforme dédiée ou leurs divers produits  peuvent être présentées au monde entier. Nous sommes engagés à soutenir l'esprit d'entrepreneuriat algérien, en assurant que chaque petit business reçoit la <bold>visibilité</bold> qu'il mérite.",
  "shop_subheader": "Top #3 des Categories Les Plus Populaires cette semaine :",
  "category_production": "Dans",
  "slogan": "Nous sommes le musée, vous êtes l'art.",
  "faq_subheader": "Questions fréquemment posées :",
  "faq_q1": "Comment puis-je m'inscrire et commencer à utiliser la plateforme Galleria ?",
  "faq_a1": "Pour vous inscrire sur la plateforme Galleria, vous devez remplir le formulaire d'inscription simplifié situé en haut de la page et cliquer sur le bouton \"S'inscrire\". Une fois que vous aurez soumis votre demande d'inscription, nous vous informerons de votre position parmi les projets enregistrés sur la plateforme. Il s'agit uniquement d'une version initiale de la plateforme pour l'inscription des projets. Veuillez attendre d'avoir un accès complet à toutes les fonctionnalités de la plateforme lorsque la version finale de Galleria sera lancée.",
  "faq_q2": "Comment mon projet sera-t-il promu sur la plateforme Galleria ?",
  "faq_a2": "Nous afficherons vos produits ou services dans la catégorie pertinente pour votre projet. Lorsque les clients visitent la plateforme et recherchent des produits ou services similaires, votre produit sera disponible pour qu'ils le consultent. Les clients peuvent vous contacter directement via le site web de Galleria, ou même via votre page Instagram si vous en avez une.",
  "faq_q3": "Y a-t-il des frais ou des coûts pour rejoindre la plateforme Galleria ?",
  "faq_a3": "Non, rejoindre la plateforme Galleria est totalement gratuit pour les propriétaires de projets. Nous visons à soutenir les entreprises locales en Algérie et à faciliter la recherche de clients intéressés.",
  "faq_q4": "Y a-t-il une application Galleria ?",
  "faq_a4": "Nous sommes en train de développer l'application Galleria pour Google Play et l'App Store afin de fournir une expérience de navigation et de partage plus pratique et conviviale. Restez à l'écoute pour sa sortie prochaine !",
  "title_coming": "Disponible bientôt... mais pour l'instant :",
  "team_title": "Notre équipe",
  "team_subtitle": "Rencontrez les héros qui ont créé ce projet"
}
