{
  "hero_title": "معرضك الخاص بالحرفيين والشركات الصغيرة الجزائرية",
  "items_header": "الاغراض الاكثر شيوعا",
  "items_subheader": "الافضل مبيعا هذا الاسبوع",
  "shop_header": "المحلات الاكثر شيوعا",
  "hero_desc_short": "في معرضي، نقدر بعمق قيمة ودور الشركات الصغيرة في الجزائر. مهمتنا هي توحيد هذه الشركات تحت سقف الكتروني واحد",
  "hero_desc_long": "في معرضي، نقدر بعمق قيمة ودور الشركات الصغيرة في الجزائر. مهمتنا هي توحيد هذه الشركات تحت سقف الكتروني واحد !  نقوم بتوفير منصة عرض لمختلف عروضهم المتنوعة. نحن ملتزمون بدعم ورفع روح  الاعمال الريادية الجزائرية، ضامنين ان كل شركة صغيرة تحصل على الرؤية التي تستحقها",
  "shop_subheader": "أفضل 3 تصنيفات لهذا الاسبوع",
  "category_production": "في",
  "slogan": "نحن المتحف، أنت الفن",
  "faq_subheader": ": أسئلة مكررة",
  "faq_q1": "كيف يمكنني التسجيل والبدء في استخدام منصة معرضي؟",
  "faq_a1": "للتسجيل في منصة معرضي ، يجب ملء استمارة التسجيل المبسطة تجدونها اعلى الصفحة و ذلك بظغط على زر تسجيل. بمجرد تقديم طلب التسجيل، سنقوم بإشعارك برقم ترتيبك من بين المشاريع المسجلة في المنصة. هذه نسخة أولية فقط للمنصة من اجل تسجيل المشاريع.  يرجى الانتظار حتى نقدم لك إمكانية الوصول الكاملة إلى جميع ميزات المنصة عند إطلاق النسخة النهائية لمنصة معرضي.",
  "faq_q2": "كيف سيتم الترويج لمشروعي على منصة معرضي؟",
  "faq_a2": "سنقوم بعرض منتجاتك أو خدماتك في الفئة ذات الصلة مع مشروعك. عندما يقوم العملاء بزيارة المنصة ويبحثون عن منتجات أو خدمات مماثلة، سيكون منتجك متاحًا لهم للاستعراض. بإمكان العملاء التواصل معك مباشرة عبر الموقع الإلكتروني لمعرضي أو حتى من خلال صفحتك على Instagram إذا كان لديك حساب هناك.",
  "faq_q3": "هل هناك رسوم أو تكاليف للانضمام إلى منصة معرضي؟",
  "faq_a3": " لا، الانضمام إلى منصة معرضي مجاني بالكامل لأصحاب المشاريع. نحن نسعى لدعم الاعمال المحلية في الجزائر و تسهيل العثور عليهم الزبائن المهتمين بهم.",
  "faq_q4": "هل يوجد تطبيق جاليريا؟",
  "faq_a4": " نحن نقوم حاليًا بتطوير تطبيق معرضي على google play و app store لتوفير تجربة استخدام أكثر راحة وسهولة في التصفح والمشاركة. ترقبوا إطلاقه قريبًا!",
  "title_coming": ": يتوفر قريبًا...ولكن في الوقت الحالي",
  "team_title": "فريقنا",
  "team_subtitle": "تعرف على الأبطال الذين قاموا بإنشاء هذا المشروع"
}
